[
	{
		"id": 1,
		"classId": 1,
		"sessionNumber": 1,
		"name": "Decide on a topic",
		"description": "Time to brainstorm on that idea you've been wanting to write about for ages. What will you say? Do you have enough to write about? Let's find out!"
	},
	{
		"id": 2,
		"classId": 1,
		"sessionNumber": 2,
		"name": "Write your first chapter",
		"description": "Now that you've decided what you'll write about, it's time to dive in and knock that first chapter out! They say that once you've jumped the first hurdle of writing the first chapter, the rest will come naturally!"
	},
	{
		"id": 3,
		"classId": 1,
		"sessionNumber": 3,
		"name": "Decide on a title",
		"description": "Whether you want it to be clever, hard-hitting, or mysterious, the title of your book is the first thing people will see of your book. We'll spend this lesson ideating on titles that make an impact."
	},
	{
		"id": 4,
		"classId": 2,
		"sessionNumber": 4,
		"name": "Finding an Editor",
		"description": "We'll wrap up this course by setting you up for success and finding an editor to for you to continue to work with as your writing journey continues."
	},
	{
		"id": 5,
		"classId": 2,
		"sessionNumber": 1,
		"name": "What is Space-Time?",
		"description": "Is it space? Is it time? Why are these 2 words now linked together? Let's dive into the mystery!"
	},
	{
		"id": 6,
		"classId": 2,
		"sessionNumber": 2,
		"name": "What is a Light-Year?",
		"description": "Have you ever wondered how we see stars so brightly, but can never visit them? We'll introduce the concept of light-years and why objects in mirror are WAY farther than they appear."
	},
	{
		"id": 7,
		"classId": 2,
		"sessionNumber": 3,
		"name": "Wormholes - not the ones in your garden",
		"description": "Are there other universes out there? Are they using the same time we are? What is their construct of time? How do wormholes play into this?"
	},
	{
		"id": 8,
		"classId": 2,
		"sessionNumber": 4,
		"name": "Stargazing!",
		"description": "We'll wrap up this course by going on a stargazing adventure and talking about the expansion of space. Where is space expanding to? Exactly."
	}
]
